[
  {
    "title": "REEMBOLSO MENUDEO",
    "description": "Se deriva del Menudeo referenciado y consiste en el pago de la diferencia entre el precio sugerido que pagó tu cliente preferente y el precio con el descuento que te corresponde"
  },
  {
    "title": "REEMBOLSO DE INICIO RÁPIDO",
    "description": "Consiste en el pago del 10% sobre las compras realizadas por tus presentados directos durante los primeros 90 días a partir de su fecha de ingreso, siempre y cuando seas Nivel de Pago Bronce Activo o un Nivel de Pago superior"
  },
  {
    "title": "REEMBOLSO POR NIVEL",
    "description": "Reembolso otorgado a los Empresarios a partir de que su Nivel de Pago es el de Bronce Premier o un Nivel de Pago superior. Este oscila entre 2% y 10% sobre el volumen de compras que generen hasta tres niveles de su red, de acuerdo al Nivel de Pago que le corresponda"
  },
  {
    "type": "list",
    "title": "Las que tengan un Empresario con Nivel de Pago superior al tuyo.",
    "style": { "listStyle": "disc" }
  },
  {
    "type": "list",
    "title": "La que tenga el mayor volumen de compras (línea más fuerte).",
    "style": { "listStyle": "disc", "marginBottom": 30 }
  },
  {
    "title": "REEMBOLSO CONSTRUCTOR DE EQUIPOS",
    "description": "Reembolso del 2% otorgado a los Empresarios a partir de que su Nivel de Pago es el de Plata Supreme o un Nivel de Pago superior. Este se genera a partir del volumen de compras del cuarto nivel realizadas por todas sus líneas en las que exista un Empresario con Nivel de Pago Plata Premier o Nivel de Pago superior. Se exceptúan de pago las siguientes líneas"
  },
  {
    "title": "REEMBOLSO POR GENERACIÓN",
    "description": " Concedido a los Empresarios a partir de que su Nivel de Pago es el de Oro Premier o un Nivel de Pago superior. Este oscila entre 2% y 5% sobre el volumen de compras que generen hasta seis generaciones de tu red"
  },
  {
    "title": " REEMBOLSO POR GENERACIÓN DE DIAMANTES PREMIER",
    "description": "Otorgado a los Empresarios a partir de que su Nivel de Pago es el Doble Diamante Elite o un Nivel de Pago superior. Este oscila entre 0.5% y 1% sobre el volumen de compras que generen hasta tres generaciones de Diamante Premier, de acuerdo con el Nivel de Pago que le corresponda"
  }
]
